com.bitwarden.desktop
com.calibre_ebook.calibre
io.dbeaver.DBeaverCommunity
com.github.tchx84.Flatseal
com.github.iwalton3.jellyfin-media-player
tv.plex.PlexDesktop
org.gnome.Lollypop
org.gnome.meld
dev.goats.xivlauncher
net.lutris.Lutris
com.usebottles.bottles
com.github.IsmaelMartinez.teams_for_linux
dev.vencord.Vesktop
org.chromium.Chromium
com.bambulab.BambuStudio
com.nextcloud.desktopclient.nextcloud
org.libreoffice.LibreOffice
com.valvesoftware.Steam
org.musicbrainz.Picard
net.pcsx2.PCSX2
org.DolphinEmu.dolphin-emu
io.github.shiiion.primehack
io.mgba.mGBA
org.mamedev.MAME
org.openscad.OpenSCAD
com.vscodium.codium
