com.bambulab.BambuStudio
com.bitwarden.desktop
com.calibre_ebook.calibre
com.discordapp.Discord
com.github.IsmaelMartinez.teams_for_linux
com.github.tchx84.Flatseal
com.nextcloud.desktopclient.nextcloud
com.transmissionbt.Transmission
com.valvesoftware.Steam
com.vscodium.codium
dev.goats.xivlauncher
dev.vencord.Vesktop
io.dbeaver.DBeaverCommunity
io.github.ilya_zlobintsev.LACT
io.github.randovania.Randovania
io.github.shiiion.primehack
io.gitlab.librewolf-community
io.mgba.mGBA
io.missioncenter.MissionCenter
io.mpv.Mpv
net.pcsx2.PCSX2
org.audacityteam.Audacity
org.chromium.Chromium
org.DolphinEmu.dolphin-emu
org.filezillaproject.Filezilla
org.gimp.GIMP
org.gnome.meld
org.jellyfin.JellyfinDesktop
org.kde.elisa
org.kde.krita
org.kde.okular
org.kde.skanpage
org.libreoffice.LibreOffice
org.libretro.RetroArch
org.mamedev.MAME
org.mozilla.firefox
org.musicbrainz.Picard
org.openscad.OpenSCAD
