com.bitwarden.desktop
com.calibre_ebook.calibre
com.discordapp.Discord
com.github.IsmaelMartinez.teams_for_linux
com.github.iwalton3.jellyfin-media-player
com.github.tchx84.Flatseal
com.jetbrains.PyCharm-Professional
com.leinardi.gst
com.nextcloud.desktopclient.nextcloud
com.obsproject.Studio
com.sweethome3d.Sweethome3d
com.transmissionbt.Transmission
com.valvesoftware.Steam
dev.goats.xivlauncher
im.riot.Riot
io.dbeaver.DBeaverCommunity
io.github.randovania.Randovania
io.mgba.mGBA
io.mpv.Mpv
io.podman_desktop.PodmanDesktop
net.lutris.Lutris
net.pcsx2.PCSX2
org.DolphinEmu.dolphin-emu
org.chromium.Chromium
org.gnome.Lollypop
org.gnome.meld
org.libreoffice.LibreOffice
org.libretro.RetroArch
org.mozilla.firefox
org.musicbrainz.Picard
org.ryujinx.Ryujinx
org.videolan.VLC
org.virt_manager.virt-viewer
rest.insomnia.Insomnia
tv.plex.PlexDesktop
